[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_39 DisSeqAct_UpdateTaskTarget]
m_TargetName="油罐"

[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_49 DisSeqAct_UpdateTaskTarget]
m_TargetName="符文"

[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_92 DisSeqAct_UpdateTaskTarget]
m_TargetName="油罐"

[TheWorld:PersistentLevel.Main_Sequence.Favors.DisSeqAct_UpdateTaskTarget_93 DisSeqAct_UpdateTaskTarget]
m_TargetName="油罐"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Scenes.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="任务线索更新"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discovery.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="法制区码头"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="塔利亚已无法告诉你关于黛莉拉的信息"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="帮派指挥所"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="昌西"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="河岸俯瞰点"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="昌西"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="塔利亚"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="帮派成员笔记"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_50 DisSeqAct_UpdateTaskTarget]
m_TargetName="帽子帮成员"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_51 DisSeqAct_UpdateTaskTarget]
m_TargetName="古怪的帽子"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_52 DisSeqAct_UpdateTaskTarget]
m_TargetName="特里维尔小巷"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_54 DisSeqAct_UpdateTaskTarget]
m_TargetName="法制区"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_55 DisSeqAct_UpdateTaskTarget]
m_TargetName="帽子帮地盘"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_56 DisSeqAct_UpdateTaskTarget]
m_TargetName="空钥匙架"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_57 DisSeqAct_UpdateTaskTarget]
m_TargetName="队长哨所"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_58 DisSeqAct_UpdateTaskTarget]
m_TargetName="法制区"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_59 DisSeqAct_UpdateTaskTarget]
m_TargetName="法制区钥匙"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_60 DisSeqAct_UpdateTaskTarget]
m_TargetName="法制区钥匙"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_61 DisSeqAct_UpdateTaskTarget]
m_TargetName="帽子帮成员"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_62 DisSeqAct_UpdateTaskTarget]
m_TargetName="帽子帮成员"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_68 DisSeqAct_UpdateTaskTarget]
m_TargetName="帽子帮地盘"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="帽子帮势力区域"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="钥匙"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_58 DisSeqAct_UpdateTaskTarget]
m_TargetName="法制区"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_64 DisSeqAct_UpdateTaskTarget]
m_TargetName="比利·勒克"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_66 DisSeqAct_UpdateTaskTarget]
m_TargetName="塔利亚"

[TheWorld:PersistentLevel.Main_Sequence.ReturnFromTimshScripting.DisSeqAct_UpdateTaskTarget_67 DisSeqAct_UpdateTaskTarget]
m_TargetName="塔利亚和码头"

